export const QuestionList = [
  '어떤 종류의 여행이 좋으신가요?',
  '여행을 가면서 가장 중요하게 생각하는 것은 무엇인가요?',
  '여행지에서 놓치지 않고 싶은 것은 무엇인가요?',
  '여행을 준비할 때 가장 먼저 확인하는 것은 무엇인가요?',
  '과거에 가장 인상 깊게 여행했던 경험이 무엇인가요?',
  '어떤 종류의 여행이 좋으신가요?',
  '여행을 가면서 가장 중요하게 생각하는 것은 무엇인가요?',
  '여행지에서 놓치지 않고 싶은 것은 무엇인가요?',
  '여행을 준비할 때 가장 먼저 확인하는 것은 무엇인가요?',
  '과거에 가장 인상 깊게 여행했던 경험이 무엇인가요?',
];

export const COLORS = [
  '#E2E6FF',
  '#BCEBE3',
  '#FFF3C1',
  '#E7F5FF',
  '#E2E9FF',
  '#BCEBE3',
  '#FFF3C1',
  '#E7F5FF',
  '#E2E9FF',
  '#BCEBE3',
];
